
<?php include_once 'inc_header.php'; ?>

<!-- banner start -->
<!-- ================ -->
<div class="container" >
  <div class="row" >
    <!-- slideshow start -->
    <!-- ================ -->
    <div class="images-img">

      <img src="images/br.png"  class="img-responsive">

    </div>
    <!-- slideshow end -->
    <div class="link-group">
      <div class="head">
        <ol class="breadcrumb" style="padding-left: 10px;">
          <li><a href="about.php">หน่วยงาน</a></li>
        </ol>
      </div>
      <div class="link-page">
        <ol class="breadcrumb">
          <li><a href="index.php">หน้าแรก</a></li>
          <li class="active"><a href="javascript:void(0)">เกี่ยวกับเรา</a></li>
        </ol>
      </div>
    </div>
    
  </div>
</div>
<!-- banner end -->

<!-- section start -->
<!-- ================ -->

<div class="container" style="background-color: #FCFCFC;">
  <div class="row">

   <div class="col-md-3">

    <div class="sidebar" style="padding: 5px 10px;">
      <div class="block clearfix">
        <h3 class="title">Menu</h3>
        <div class="separator-2"></div>
        <nav>
          <ul class="nav nav-pills nav-stacked">
            <li><a href="philosophy.php">ปรัชญา</a></li>
            <li><a href="wish.php">ปณิธาน</a></li>
            <li><a href="vision.php">วิสัยทัศน์</a></li>
            <li class="active"><a href="mission.php">พันธกิจ</a></li>
            <li><a href="objective.php">วัตถุประสงค์</a></li>
          </ul>
        </nav>
      </div>        
    </div>

  </div><!-- endcol-3 -->

  <div class="col-md-9" style="padding: 5px 10px;">

    <h3 class="title" style="margin-top: 10px;">พันธกิจ</h3>
    <div class="separator-2"></div>

    <div class="content_detail">
    1. การพัฒนาระบบและกลไกการดำเนินงาน การบริหารจัดการ การจัดบริการสุขภาพให้มีคุณภาพและเป็นธรรมาธิปไตย <br>
      1.1 พัฒนาหน่วยงานให้เป็นสถานพยาบาลที่มีมาตรฐานตามเกณฑ์ พรพ.(รพ.สต.สู่ขนาด / รพ. ชุมชน 10 เตียง) <br>
      1.2 พัฒนาหน่วยงานให้เป็นองค์กรแห่งการเรียนรู้ ที่มีคุณภาพ ผสมผสานความรู้และเทคโนโลยีด้านการดูแลรักษาแผนปัจจุบันกับภูมิปัญญาไทยและตะวันออกเพื่อการดูแลสุขภาพอย่างเป็นองค์รวม <br>
      1.3 สร้างเสริมวัฒนธรรมในองค์กร ทีมงาน มีความเป็นกัลยาณมิตร บริการเน้นการสร้างเสริมสุขภาพเชิงรุก ปรับพฤติกรรมสุขภาพอย่างเป็นองค์รวม การมีวิถีชีวิตที่สร้างเสริมสุขภาพ อย่างยั่งยืน มีความสุขอย่างพอเพียง <br>
      1.4 พัฒนาเครือข่าย คู่สัญญา เพื่อ ความร่วมมือการส่งต่อรับการรักษาพยาบาลและดูแลฟื้นฟูสุขภาพที่เหมาะสม ทั้งในระดับปฐมภูมิ ทุติยภูมิ ตติยภูมิ โดย การปรับปรุงขั้นตอน การดำเนินงาน หรือ การเอื้ออำนวยงานกันเพื่อให้ผู้รับบริการได้รับบริการที่มีคุณภาพ เข้าถึงได้สะดวกรวดเร็ว เช่น ทำโครงการนำร่อง ในการให้บริการตรวจรักษา ทางอิเล็กทรอนิกส์ ผ่าน E-Service Link / Hot line/Green line <br>

      2. พัฒนาบุคลากรให้มีคุณภาพและมีความโดดเด่นตามอัตลักษณ์ มรส. ดังนี้ <br>
      2.1 อุดมด้วยปัญญา มีความรู้เชิงวิชาชีพและวิชาการด้านการสร้างเสริมสุขภาพแนวใหม่ รวมทั้งพัฒนาความรู้ในการศึกษาและพัฒนาตนเองอย่างต่อเนื่อง พัฒนางานศึกษาวิจัย <br>
      2.2 มีความสามารถ ศักยภาพในการทำงาน และการให้บริการตามมาตรฐาน โดย อิงตามเกณฑ์ รพ. ภาครัฐ (พรพ.) <br>
      2.3 มีจิตสำนึกในงานบริการ มีคุณธรรม จริยธรรม และ ความรับผิดชอบ ขยัน มุ่งมั่นในความเป็นกัลยาณมิตรและเกื้อกูลกัน <br>
      2.4 มีภาวะผู้นำและการทำงานเป็นทีม มีส่วนร่วมในการพัฒนาองค์กร หน่วยงาน พัฒนาตนและ พัฒนางานอย่างต่อเนื่อง 2.5 พัฒนาสังคมและสิ่งแวดล้อมในหน่วยงานและในองค์กรให้เอื้อต่อสุขภาพ อยู่เย็นเป็นสุข <br>

      3. ด้านการพัฒนานักศึกษา ให้มีคุณภาพและมีความโดดเด่นตามอัตลักษณ์ มรส. ดังนี้ <br>
      3.1 อุดมด้วยปัญญา มีความรู้ความสามารถเชิงวิชาชีพ วิทยาการและเทคโนโลยีที่เกี่ยวข้องในงาน <br>
      3.2 มีภาวะผู้นำ การทำงานเป็นทีม บนพื้นฐานความเป็นธรรมาธิปไตย <br>
      3.3 มีคุณธรรม จริยธรรม มีความรับผิดชอบ มีจิตสาธารณะ <br>
      3.4 เรียนรู้พัฒนาศักยภาพตนเองอย่างต่อเนื่องเพื่อก้าวสู่สากล <br>

    </div>

  </div><!-- endcol-9 -->



</div><!-- endrow -->
</div>  


</div>
<!-- section end -->


<?php include_once 'inc_footer.php'; ?>